[
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "obsidian-admonition",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "obsidian-local-rest-api",
  "advanced-exclude",
  "obsidian-latex-suite",
  "obsidian-tikzjax",
  "realclaudian",
  "custom-node-size"
]